
/* Class = "NSTextFieldCell"; title = "Estat del temps"; ObjectID = "62"; */
"62.title" = "Estat del temps";

/* Class = "NSTextFieldCell"; title = "Estat del text"; ObjectID = "63"; */
"63.title" = "Estat del text";

/* Class = "NSTextFieldCell"; title = "Etiqueta multi línia"; ObjectID = "92"; */
"92.title" = "Etiqueta multi línia";
